[{
	"title"       : "Bladder Cancer",
	"description" : "More common among men than women, bladder cancer has been linked to several risk factors, both controllable and uncontrollable, including age, race and smoking.  ",
	"tab_one"	  : "<p>Bladder cancer begins in the lining layer of the bladder and grows into the bladder wall. As the cancer grows through the layers into the wall of the bladder, it becomes harder to treat. </p><p>The inside of the bladder is lined with a layer of cells called urothelial cells. Cancer can start in the lining cells of any of these parts of the urinary system.</p><p>Bladder tumors are grouped by the way the cancer cells look under a microscope. The type of bladder cancer you have can affect your treatment options.</p><p>The most common type of bladder cancer is transitional cell carcinoma. It starts in the urothelial cells that line the bladder. There are subtypes within this cancer group, the names of which are based on the shape of the cells and whether they tend to spread and invade other organs. </p><p>Two less common forms of bladder cancer are squamous cell carcinoma and adenocarcinoma, both of which are typically considered invasive. </p><p>The American Cancer Society's most recent estimates for bladder cancer in the United States are for 2010:</p><ul><li>About 70,530 new cases of bladder cancer</li><li>About 14,680 deaths from bladder cancer</li></ul><p>The chance of a man having this cancer is about 1 in 26. For women, it is 1 in 84.Bladder cancer is more common among men than women, and more common among whites than blacks. This is a cancer of older people. Nearly 90 percent of people with this cancer are older than 55. The earlier this cancer is found and treated the better the outcome.</p>",
	"tab_two"     : "<p>Certain risk factors are linked to bladder cancer. Some risk factors, like smoking, can be controlled. Others, like a person's age or family history, can't be changed. But risk factors don't tell us everything. Having a risk factor, or even several, does not mean that you will get the disease.</p><p>Smoking is the greatest risk factor for bladder cancer. Smokers get bladder cancer twice as often as people who don’t smoke. </p><p>Some chemicals used in the making of dye have been linked to bladder cancer. Some industries that use certain chemicals may put workers at risk if good safety practices aren’t followed. The industries with highest risks include the makers of rubber, leather, textiles, and paint products, as well as printing companies. Workers with a higher risk of bladder cancer include painters, hairdressers, machinists, printers, and truck drivers. Smoking can increase the risk even more among these workers.</p>"
	}]