[{
	"title" : "Breast Cancer",
	"description" : "Breast cancer is the second-most common cancer among women. Early detection can be critical, as screenings and better treatment options have helped lower the death rates for breast over recent years. ",
	"tab_one"     : "<p>Breast cancer is a malignant tumor that starts from cells of the breast. A malignant tumor is a group of cancer cells that may invade surrounding tissues, or spread (metastasize) to distant areas of the body. The disease occurs almost entirely in women, but men can get it also.</p><p>Often, breast cancers begin in the cells lining the tiny tubes known as ducts that carry milk from the milk-producing glands to the nipple. Some begin in the glands themselves, known as lobules, while a small number start in other tissues. </p><p>Breast cancers can spread through the lymph system. Cancer cells can enter lymphatic vessels and begin to grow in the lymph nodes. From there, they can enter the bloodstream and spread to other sites in the body. </p><p>The American Cancer Society's most recent estimates for breast cancer in the United States are for 2011:</p><ul><li>About 230,480 new cases of invasive breast cancer in women</li><li>About 57,650 new cases of carcinoma in situ (CIS) will be found (CIS is non-invasive and is the earliest form of breast cancer).</li><li>About 39,520 deaths from breast cancer (women)</li></ul><p>Breast cancer is the most common cancer among women in the United States, other than skin cancer. It is the second leading cause of cancer death in women, after lung cancer.</p><p>The chance of a woman having invasive breast cancer some time during her life is a little less than 1 in 8. The chance of dying from breast cancer is about 1 in 35. Attribution? Reference/s? Breast cancer death rates have been going down. This is probably the result of finding the cancer earlier and better treatment. Right now there are more than 2½ million breast cancer survivors in the United States.</p>",
	"tab_two"      : "<p>Certain changes in DNA can cause normal breast cells to become cancer. Some inherited DNA changes can increase the risk for developing cancer and cause the cancers that run in some families. For instance, BRCA1 and BRCA2 are tumor suppressor genes that keep cancer tumors from forming. When mutated, they no longer cause cells to die at the right time, and cancer is more likely to develop. </p><p>While the exact causes of breast cancer are relatively unknown, certain risk factors are linked to the disease. Risk factors such as smoking, drinking and diet can be controlled, while others, such as a person’s age, race or family history, cannot. </p>"
}]