[{
	"title"       : "Colorectal Cancer",
	"description" : "Colorectal cancers, in most cases, start as a polyp in the lining of the colon or rectum, and develop slowly over many years. Through colorectal cancer screenings, polyps can be discovered and remove before they turn into cancer. ",
	"tab_one"	  : "<p>Colon and rectal cancers begin in the digestive system, also called the GI (gastrointestinal) system. The wall of the colon and rectum is made up of layers of tissues. Colorectal cancer starts in the inner layer and can grow through some or all of the other layers. The stage (extent of spread) of a cancer depends to a great degree on how deep the cancer goes into these layers.</p><p>Colon cancer and rectal cancer have many things in common. In most cases, colorectal cancers develop slowly over many years. Most of these cancers start as a polyp -- a growth of tissue that starts in the lining and grows into the center of the colon or rectum. This tissue may or may not be cancer. A type of polyp known as an adenoma can become cancer. Removing a polyp early may keep it from becoming cancer.</p><p>More than 95 percent of colon and rectal cancers are adenocarcinomas. These are cancers that start in the cells that line the inside of the colon and rectum. There are some other, more rare, types of tumors of the colon and rectum. The information here is only for adenocarcinomas in the colon or rectum.</p><p>The American Cancer Society's most recent estimates for colorectal cancer in the United States are for 2011:</p><ul><li>About 101,340 new cases of colon cancer</li><li>About 39,870 new cases of rectal cancer</li><li>About 49,380 deaths from colorectal cancer</li></ul><p>Not counting skin cancers, colorectal cancer is the third most common cancer found in men and women in this country. Overall, the lifetime risk of developing colorectal cancer is about 1 in 20.</p><p>The death rate from colorectal cancer has been going down for more than 20 years. One reason is that there are fewer cases. Thanks to colorectal cancer screening, polyps can be found and removed before they turn into cancer. And colorectal cancer can also be found earlier when it is easier to cure.  Treatments have also improved.</p>",
	"tab_two"     : "<p>While the exact cause of most colorectal cancers is not known, certain risk factors can affect a person’s chance of getting a disease. Some risk factors -- like smoking, poor eating habits or heavy alcohol use -- can be controlled, while factors such as a person’s age cannot. </p><p>Age is a critical consideration for colorectal cancer, as the chances of having it increase after age 50. More than 9 out of 10 people with colorectal cancer are older than 50. Other uncontrollable risk factors include having a personal or family history of colorectal cancer, a history bowel disease, and ethnic background. </p>"
	}]