[{
	"title" : "Lung Cancer",
	"description" : "The leading cause of cancer death for both men and women, lung cancer can oftentimes spreads to other parts of the body before it is found, making it especially life-threatening. ",
	"tab_one" : "<p>Most lung cancer starts in the cells lining the lung airways.</p><p>Lung cancers are thought to start as areas of pre-cancer changes in the lung. These changes are not a mass or tumor. They can not be seen on an x-ray and they don't cause symptoms. </p>Over time, these changes in the cells may go on to become true cancer. The cancer makes chemicals that cause new blood vessels to form nearby. These new blood vessels feed the cancer cells and allow a tumor to form. In time, the tumor becomes large enough to show up on an x-ray.</p><p>At some point, lung cancer cells can break away and spread to other parts of the body in a process called metastasis. Lung cancer is often a life-threatening disease because it can spread this way before it is found.</p><p>Most lung cancer statistics include both small cell and non-small cell lung cancers. The American Cancer Society's most recent estimates for lung cancer in the United States are for 2011:</p><ul><li>About 221,130 new cases of lung cancer (both small cell and non-small cell)</li><li>About 156,940 deaths from lung cancer</li></ul><p>Lung cancer (both small cell and non-small cell) is the leading cause of cancer death for both men and women. More people die of lung cancer than of colon, breast, and prostate cancers combined. Lung cancer is rare in people under the age of 45. </p><p>The average lifetime chance that a man will develop lung cancer is about 1 in 13. For a woman it is 1 in 16. These numbers include both smokers and non-smokers. For smokers the risk is much higher, while for non-smokers the risk is lower. Attribution?</p>",
	"tab_two": "<p>Some risk factors, such as smoking can be controlled. Others, such as age or family history, can’t be changed. Risk factors don’t tell us everything. Having one or several risk factors doesn’t mean you will get lung cancer. Conversely, some people who get the disease may not have had any known risk factors. </p><p>However, smoking tobacco is by far the leading risk factor for lung cancer. Smoking causes nearly 9 out of 10 cases of lung cancer. The longer a person has been smoking and the heavier the intake, the greater the risk. If a person stops smoking before lung cancer starts, the lung tissue slowly repairs itself. Stopping smoking at any age may lower the risk of lung cancer. </p><p>Smoking low tar or “light” cigarettes increases the risk as much regular cigarettes. Cigar and pipe smoking are almost as likely to cause lung cancer as cigarette smoking.</p><p>Furthermore, those who don’t smoke but breathe the secondhand smoke of other may also be at a higher risk. Non-smokers who live with a smoker, for instance, have about a 20-30 percent greater risk of developing lung cancer. </p><p>Exposure to radon or asbestos can also raise the risk of lung cancer.</p>"
	}]