[{
	"title"       : "Pancreatic Cancer",
	"description" : "The risk of pancreatic cancer goes up with age. Almost 90 percent of patients are older than 55, with an average age of 72 years at the time of diagnosis. ",
	"tab_one"	  : "<p>Found deep in the body behind the stomach, the pancreas contains two different kinds of glands. The exocrine glands make pancreatic juice, whose enzymes break down fats and proteins in the foods you eat so your body can use them. Most of the cells in the pancreas are part of the exocrine system, while a smaller number are endocrine cells. Arranged in clusters called islets, endocrine cells make hormones like insulin that help balance the amount of sugar in the blood. </p><p>Both exocrine and endocrine cells of the pancreas can form tumors. Tumors formed by exocrine cells are much more common. Typically, when someone says they have pancreatic cancer, they mean exocrine pancreatic cancer. </p><p>It is important to know whether a tumor is from the exocrine or endocrine part of the pancreas, as each type has its own signs and symptoms, and is treated in different ways with a different prognosis. </p><p>The American Cancer Society's most recent estimates for pancreatic cancer in the United States are for 2011:</p><ul><li>About 44,030 new cases of pancreatic cancer</li><li>About 37,660 deaths from pancreatic cancer</li></ul><p>e lifetime risk of having pancreatic cancer is about 1 in 71. It is about the same for both men and women. A person's risk may be changed by certain risk factors.</p>",
	"tab_two"     : "<p>While the exact causes for most cases of pancreatic cancer are unknown, some risk factors have been linked to the disease – some controllable, some not. </p><p>The risk of pancreatic cancer goes up with age. Almost 90 percent of patients are older than 55, with an average age of 72 years at the time of diagnosis. </p><p>Gender can also play a role, as men are slightly more at risk than women.</p><p>For reasons unknown, African-Americans are more likely to have this cancer than are whites.</p><p>Family history and inherited gene changes are also uncontrollable risk factors that can contribute to developing the disease. </p><p>Smoking is one controllable factor that can elevate the risk for this cancer by two or three times. About 2 to 3 out of 10 cases of pancreatic cancer are thought to be caused by smoking. Even those who use smokeless tobacco are at greater risk. </p><p>Very overweight people, as well as those who do not get much exercise, are more likely to develop pancreatic cancer. </p><p>Medical conditions such as chronic pancreatitis, cirrhosis of the liver or stomach acid problems can also lead to an increased chance of pancreatic cancer. </p>"
	}]