[{
	"title"       : "Prostate Cancer",
	"description" : "The second leading cause of cancer death in men, prostate cancer typically afflicts older men; almost 2 out of every 3 prostate cancers are found in men over the age of 65. ",
	"tab_one"	  : "<p>Found only in men, the prostate is just below the bladder and in front of the rectum. It contains cells that make some of the fluid that protects and nourishes the sperm. </p><p>There are several types of cells in the prostate, but almost all prostate cancers start in the gland cells. This kind of cancer is known as adenocarcinoma. The rest of the information here refers only to prostate adenocarcinoma.</p><p>Some prostate cancers can grow and spread quickly, but most of the time, prostate cancer grows slowly. Autopsy studies show that many older men (and even younger men) who died of other diseases also had prostate cancer that never caused a problem during their lives. These studies showed that as many as 7 to 9 out of 10 men had prostate cancer by age 80. But neither they nor their doctors even knew they had it.</p><p>The American Cancer Society's most recent estimates for prostate cancer in the United States are for 2011:</p><ul><li>About 240,890 new cases of prostate cancer</li><li>About 33,720 deaths from prostate cancer</li></ul><p>Prostate cancer is the most common type of cancer found in American men, other than skin cancer. Prostate cancer is the second leading cause of cancer death in men, behind only lung cancer. One man in 6 will get prostate cancer during his lifetime. And one man in 36 will die of this disease. More than 2 million men in the United States who have had prostate cancer at some point are still alive today.</p>",
	"tab_two"     : "<p>Prostate cancer is caused by changes in the DNA of a normal prostate cell. DNA makes up our genes, which control how cells behave. DNA is inherited from our parents. A small percentage (about 5-10 percent) of prostate cancers are linked to these inherited changes. Other DNA changes happen during a person's lifetime.  Some of these changes can cause prostate cancer.</p><p>Every time a cell prepares to divide into two new cells, it must copy its DNA. This process is not perfect, and sometimes mistakes happen, leaving the flawed DNA in the new cell. It is not clear how many of these DNA mutations might be random events and how many may be linked to other factors (diet, hormone levels, etc.). As a rule, the more quickly prostate cells grow and divide, the more chances there are for mutations to occur. Therefore, anything that speeds up this process may make prostate cancer more likely.</p><p>Prostate cancer may be linked to higher levels of certain hormones, though such findings have been inconsistent. While we do not know exactly what causes prostate cancer, we do know that certain risk factors are linked to the disease. Age is the most prominent. The chance of getting prostate cancer goes up quickly after a man reaches the age 50. Almost 2 out of every 3 prostate cancers are found in men over the age of 65. </p>"
	}]